Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_markkinointipaallikon_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi markkinointipäällikön viransijaisuuden
smn: Sämitigge almoot uuccâmnáál markkânistemhoovdâ virgesajasâšvuođâ

source: Viransijaisuus on ajalle 12.6.2023–31.5.2024.
smn: Virgesajasâšvuotâ lii ááigán 12.6.2023–31.5.2024.

source: Markkinointipäällikön toimipaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Markkânistemhoovdâ toimâsaje lii Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Markkinointipäällikön tehtäviin kuuluu mm. huolehtia Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien tuottamiseen ja järjestämiseen liittyvistä käytännön asioista palveluyksikön muiden työntekijöiden kanssa sekä vastata palveluyksikön taloudesta.
smn: Markkânistemhoovdâ pargoid kulá ei. huolâttiđ Säämi kulttuurkuávdáš Saijoos čuákkimviistij markkânistmist já vyebdimist, tábáhtusâi pyevtitmân já orniimân lohtâseijee keevâtlijn aašijn palvâlemohtâduv eres pargeiguin sehe västidiđ palvâlemohtâduv ekonomiast.

source: Markkinointipäällikkö toimii palveluyksikön esihenkilönä.
smn: Markkânistemhovdâ tuáimá palvâlemohtâduv hovdân.

source: Lisäksi tehtäviin kuuluu toimialaansa kuuluvien esittelijätehtävien suorittaminen Saamelaiskäräjien toimielimissä.
smn: Toos lasseen pargoid kulá oovdânpyehten toimâm jieijâs toimâsyergi aašijn Sämitige toimâorgaanijn.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuođâvátámâššân lii virge vaattâm škovliittâs já sämikielâ máttu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus, hyvä englannin kielen taito sekä kokemus johtamisesta ja esihenkilötyöstä.
smn: Pargoost cevzim iššeed hiäivulâš ollâškovlâtođhos, markkânistemsyergi já sämikulttuur šiev tubdâm, šiev eŋgâlâškielâ máttu sehe hárjánem joođeetmist já hovdâpargoost.

source: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä sekä paineensietokykyä.
smn: Pargo tipšomist annojeh oovtâstpargo- já viärmádâttâmtááiđuh, markkânistemmohtâ sehe streesihaldâšemnaavcah.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/I mukaan (peruspalkka 2986,12 e/kk).
smn: Pälkki miärášuvá Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/I miäldásávt (vuáđupälkki 2986,12 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 % saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Viransijaisuuden täyttämisessä noudatetaan neljän kuukauden koeaikaa.
smn: Virgesajasâšvuođâ tevdimist lii neelji mánuppaje keččâlemäigi.

source: Vapaamuotoinen hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.6.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
smn: Rijjâhámásâš uuccâmreeivâ lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 2.6.2023 räi tain uuccâmluámáttuvváin (liŋkkâ lekkâs uđđâ ruuvdun) .

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi, puh. 010 839 3106.

source: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa www.sajos.fi ja www.samediggi.fi
smn: Saijoos já Sämitige tooimân puáhtá uápásmuđ nettičujottâsâin www.sajos.fi já www.samediggi.fi

source: Inarissa 15.5.2023 Saamelaiskäräjät
smn: Anarist 15.5.2023 Sämitigge
